[
  {
    "picture": "http://placehold.it/32x32",
    "author": "Wagner Stevens",
    "email": "wagnerstevens@mangelica.com",
    "body": "Deserunt laboris magna ullamco elit adipisicing exercitation. Incididunt minim id voluptate deserunt aliquip cupidatat. Ea reprehenderit non magna amet mollit magna ex anim minim laboris. Excepteur elit anim et nulla veniam laborum. Reprehenderit ullamco veniam nostrud ad dolore do amet incididunt velit eiusmod velit est reprehenderit.\r\n"
  },
  {
    "picture": "http://placehold.it/32x32",
    "author": "Kent Sullivan",
    "email": "kentsullivan@mangelica.com",
    "body": "Ea esse adipisicing occaecat laborum Lorem velit incididunt laborum tempor non nostrud. Eiusmod dolor anim Lorem adipisicing dolore ea. Et officia laboris laborum labore occaecat Lorem reprehenderit occaecat ea veniam exercitation deserunt. Et dolore minim et laboris anim officia laboris quis ipsum cupidatat ex. Occaecat sit aliquip ipsum nulla aliqua deserunt laborum mollit.\r\n"
  },
  {
    "picture": "http://placehold.it/32x32",
    "author": "Ebony Strickland",
    "email": "ebonystrickland@mangelica.com",
    "body": "Qui veniam eu ut mollit eu incididunt est ea. Amet voluptate occaecat non sint magna voluptate ullamco sit consectetur enim veniam mollit pariatur. Dolor sit est tempor excepteur occaecat nisi ea et quis aliqua quis ipsum.\r\n"
  },
  {
    "picture": "http://placehold.it/32x32",
    "author": "Bowman Lang",
    "email": "bowmanlang@mangelica.com",
    "body": "Et id tempor mollit irure ad incididunt nostrud consectetur nisi id eu deserunt. Exercitation commodo Lorem proident culpa laboris nulla aliqua amet non voluptate ad. Deserunt cillum ipsum elit ad enim non pariatur ad aliqua. Fugiat labore anim et mollit sunt eiusmod est dolore minim qui sit aute qui. Ad officia laborum dolor duis tempor ullamco laborum in adipisicing tempor veniam.\r\n"
  },
  {
    "picture": "http://placehold.it/32x32",
    "author": "Elena Bradshaw",
    "email": "elenabradshaw@mangelica.com",
    "body": "Labore et irure culpa cillum duis et et nisi Lorem cupidatat commodo dolore mollit. Nulla est veniam officia dolor exercitation qui mollit non excepteur. Magna ex laborum eu cupidatat nulla ex enim. Commodo non dolore cillum aliquip nostrud. Adipisicing aute amet duis esse Lorem et ad ex laboris cupidatat commodo. Fugiat velit exercitation cupidatat pariatur laborum enim tempor ut adipisicing quis exercitation laborum. Id aliqua nisi adipisicing do labore est enim labore ipsum officia et ex minim officia.\r\n"
  },
  {
    "picture": "http://placehold.it/32x32",
    "author": "Liliana Whitfield",
    "email": "lilianawhitfield@mangelica.com",
    "body": "Nulla anim voluptate officia voluptate consequat esse. Officia non ullamco officia ea qui ut esse et. Fugiat amet reprehenderit cillum eiusmod deserunt elit ipsum. Qui occaecat labore nostrud veniam cupidatat fugiat ad dolore amet aliqua minim cupidatat consectetur. Elit minim irure ex ullamco sunt esse Lorem. Elit tempor est fugiat ea occaecat tempor.\r\n"
  },
  {
    "picture": "http://placehold.it/32x32",
    "author": "Jennings Floyd",
    "email": "jenningsfloyd@mangelica.com",
    "body": "Ullamco pariatur et qui incididunt cillum eiusmod sint enim ullamco cupidatat dolore irure nostrud dolore. Magna deserunt esse id amet. Eu eu duis esse cupidatat commodo qui esse sint laborum. Quis labore elit ad pariatur esse incididunt anim occaecat consectetur elit labore officia. Deserunt sit adipisicing anim excepteur ea commodo. Reprehenderit ad officia tempor irure aliquip ex.\r\n"
  }
]
